//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "\"%1\"の行%2で表明が起こりました。";
	"102" = "範囲外: Cmn_ChunkyVecImpl::At";
	"103" = "ソース%1、長さ%2、%3を下に移動\n";
	"104" = "ソース%1、長さ%2、%3を上に移動\n";
	"105" = "予期しないエラーが起こりました。";
	"106" = "メモリー容量が足りません。";
	"107" = "予期しない理由でストリームの終わりに達しました。";
	"108" = "ストリームの終わりを超えて位置を設定しようとしました。";
	"109" = "範囲外: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString変換エラーにより失敗しました。";
	"111" = "ファイルの終わりに達しました。";
	"112" = "リトルエンディアン";
	"113" = "ビッグエンディアン";
	"114" = "未設定";

/* L10N_DAW */

	"200" = "不明";
	"201" = "未宣言";
	"202" = "キャンセル";
	"203" = "編集";
	"204" = "取り消し";
	"205" = "やり直し";
	"206" = "カット";
	"207" = "コピー";
	"208" = "ペースト";
	"209" = "クリア";
	"210" = "全てを選択";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Esc";
	"214" = "Backspace";
	"215" = "左矢印";
	"216" = "右矢印";
	"217" = "上矢印";
	"218" = "下矢印";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "スペース";
	"224" = "Tab";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2セッション";
	"301" = "Pro Tools 4 16-Bit セッション";
	"302" = "Pro Tools 4 24-Bit セッション";
	"303" = "Pro Tools 5.0 セッション";
	"304" = "Pro Tools 5.1 -> 6.9セッション";
	"305" = "Pro Tools 7 -> 9セッション";
	"306" = "Pro Tools 7 -> 9セッション テンプレート";
	"307" = "Pro Toolsセッション";
	"308" = "Pro Toolsセッション テンプレート";
	"309" = "Pro Toolsトラック バージョン";
	"310" = "Pro Toolsプロジェクト セッション";
	"311" = "クリップ グループ";
	"312" = "MIDI";
	"313" = "Sibelius Score";
	"314" = "MIDI グルーブクオンタイズテンプレート";
	"315" = "アプリケーション";
	"316" = "Pro Tools プラグインパラメータ";
	"317" = "Pro Tools マルチモノプラグイン設定";
	"318" = "Pro Tools例外ログ";
	"319" = "Pro Tools 初期設定";
	"320" = "Pro Tools I/O設定";
	"321" = "Pro Toolsコントローラープラグインマップ";
	"322" = "Pro Tools プラグインパラメータ";
	"323" = "テキストファイル";
	"324" = "Pro Toolsトラックアーミングプロファイル";
	"325" = "Pro Tools共有セッションオブジェクトファイル";
	"326" = "Pro Tools共有セッションファイル";
	"327" = "Digiデータベース";
	"328" = "EDL";
	"329" = "オーバービューキャッシュ";
	"330" = "DigiMIDIService設定ファイル";
	"331" = "SYNC-HDアップデート";
	"332" = "AVIムービー";
	"333" = "AAFファイル";
	"334" = "ショートカット";
	"335" = "保護されたAAC";
	"336" = "Pro Toolsセッション アーカイブ";
	"337" = "Production Exchange Format";
	"338" = "Pro Toolsプロジェクト";
	"339" = "Pro Toolsセッション リンク";
	"340" = "Pro Tools変更履歴キャッシュ";

/* L10N_FF */

	"400" = "\"Program Files\"フォルダ内に";
	"401" = "\"Digidesign\"フォルダが見つかりません。 ";
	"402" = "\"Digidesign\"フォルダ内に\"DAE\"フォルダが見つかりません。 ";
	"403" = "システムフォルダ内に";
	"404" = "\"System\"フォルダが見つかりません。";
	"405" = "\"DAE Folder\"フォルダが見つかりません。";
	"406" = "\"Pro Tools\"フォルダ内に\"Codecs\"フォルダが見つかりません。";
	"407" = "\"%1\"フォルダが見つかりません。";
	"408" = "MP3ファイルに対して作業するには、MP3のインポート/エクスポートオプションで試用期間を有効にする必要があります。試用期間は30日です。\nMP3のインポート/エクスポートオプションで試用期間を有効にしますか?";
	"409" = "Demo";
	"410" = "\"%2\"フォルダ内に\"%1\"ファイルが見つかりません。";
	"411" = "%1に対するモジュールの初期化に失敗しました。";
	"412" = "未圧縮";
	"413" = "%1に対するエンコードに失敗しました。";
	"414" = "%1に対する書き込みに失敗しました。";
	"415" = "このMP3オプションは次の理由で有効にできません: ";
	"416" = "このMP3オプションが有効になりました。";
	"417" = "このREXオプションは次の理由で有効にできません: ";
	"418" = "REXオプションが有効になっています。";
	"419" = "%1エンコーダーDLLは互換性のないバージョンです";
	"420" = "エンコーダーインターフェースのバージョンの不一致が起こりました。";
	"421" = "デコーダーインターフェースのバージョンの不一致が起こりました。";
	"422" = "QuickTimeライブラリーの初期化中に";
	"423" = "%1.  www.apple.comからQuickTimeをインストールしてください。";
	"424" = "このRealAudioオプションは次の理由で有効にできません: ";
	"425" = "このRealAudioオプションが有効になりました。";
	"426" = "RealAudioエンコーダーの作成中にバージョンの不一致が起こりました。";
	"427" = "RealAudioのサポートライブラリを利用できません。";
	"428" = "このWindows Mediaオプションは次の理由で有効にできません: ";
	"429" = "このWindows Mediaオプションが有効になりました。";
	"430" = "英語";
	"431" = "音声";
	"432" = "音声バックグラウンド";
	"433" = "音楽";
	"434" = "ステレオ音楽";
	"435" = "音声と、限定的なバックグラウンドのノイズまたは音楽を含むオーディオコンテンツにだけに推奨されます。";
	"436" = "映画、コマーシャル、ニュース放送など、バックグラウンドの音楽またはサウンドを含む音声コンテンツに推奨されます。";
	"437" = "インスト曲とボーカルを含む音楽に推奨されます。";
	"438" = "インスト曲とボーカルを含む音楽に推奨されます。同じクリップに標準的な「音楽」の設定を使用した場合より全体の品質が低くなることに注意してください。ステレオ入力が必要です。";
	"439" = "処理の説明が必要です。";
	"440" = "%1を%2に変換中";
	"441" = "%1を%2にコピー中";
	"442" = "%1を%2に統合中";
	"443" = "予期しないストリームタイプと遭遇しました。";
	"444" = "不明のストリームタイプと遭遇しました。";
	"445" = "書類の読み取り中にエラーが起こりました。";
	"446" = "書類の書き込み中にエラーが起こりました。";
	"447" = "書類の目次が見つかりません";
	"448" = "<表示情報なし>";
	"449" = "無効";
	"450" = "[%1バイト]";
	"451" = "タイプのリソース";
	"452" = "' id=%1が見つかりません";
	"453" = "\"%1\"という名前のSTRリソースが見つかりません";
	"454" = "ファイルを作成できません。";
	"455" = "オーバービューのキャッシュが無効です。";
	"456" = "デモモードが有効になっていません。";
	"457" = "<未設定>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF I";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CDオーディオ(CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Cause I say so";
	"476" = "I can't say";
	"477" = "AIFC";
	"478" = "コーデック";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "ダミータグ";
	"485" = "?";
	"486" = "\016未圧縮";
	"487" = "サンプルレート変換テーブルを作成するために必要なメモリー容量がありません。Pro Toolsにより多くのメモリー容量を割り当てるか、低品質の変換設定を使用してください。";
	"488" = "オーディオファイルを検索中";
	"489" = "プロセス中の不明のエラー";
	"490" = "プロセスの中止";
	"491" = "ビデオの翻訳中";
	"492" = "OMFファイルの読み込みエラー";
	"493" = "ビデオファイルではありません";
	"494" = "クイックタイムファイルのビデオ読み込みエラー";
	"495" = "クイックタイムムービーファイルを開けることができません";
	"496" = "有効なクイックタイムビデオファイルではありません";
	"497" = "クイックタイムファイルからムービートラックを作成中にエラー";
	"498" = "クイックタイムファイルにビデオを見つけることができませんでした";
	"499" = "MP3試用期限が切れている可能性があります。";

/* L10N_MC_PortNames */

	"500" = "DigiSerial Port";
	"501" = "DigiSerial Port #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem Port";
	"505" = "Printer Port";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "なし";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1 bytes in %2 blocks of %3 bytes each";
	"603" = ", id: %1";
	"604" = ": %1\n";
	"605" = "\n####合計バイト数= %1####\n\n";
	"606" = "サイズ: %1, numAllocated: %2, numAllocs:%3, 平均時間:%4ns, 最大時間: %5ns";
	"607" = "、最大割り当て数:%1";
	"608" = "、空き:平均時間: %1ns、最大時間: %2ns";
	"609" = "Mem_StatsAllocatorの開始:\n";
	"610" = "合計割り当て数: %1、平均時間: %2ns\n";
	"611" = "合計空き数: %1、平均時間: %2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "なし";
	"701" = "なし";
	"702" = "MIDI";
	"703" = "OK(&O)";
	"704" = "終了";
	"705" = "キャンセル(&C)";
	"706" = "了承(&A)";
	"707" = "却下(&D)";
	"708" = "エラーメッセージをコピー(&C)";
	"709" = "再試行(&R)";
	"710" = "停止(&S)";
	"711" = "消去(&D)";
	"712" = "続ける(&C)";
	"713" = "はい(&Y)";
	"714" = "いいえ(&N)";
	"715" = "詳細(&I)...";
	"716" = "すべて";
	"717" = "すべて";
	"718" = "All";
	"719" = "オフ";
	"720" = "off";
	"721" = "オン";
	"722" = "パン";
	"723" = "ボリューム";
	"724" = "ボリュームトリム";
	"725" = "レベルトリム";
	"726" = "n/a";
	"727" = "Pro Tools";
	"728" = "保存(&S)";
	"729" = "保存しない(&D)";
	"730" = "破棄(&D)";
	"731" = "保持(&K)";
	"732" = "削除しない(&D)";
	"733" = "削除(&R)";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "オーディオトラック";
	"741" = "オーディオとビデオのトラック";
	"742" = "MIDIトラック";
	"743" = "Auxトラック";
	"744" = "マスタートラック";
	"745" = "インストゥルメントトラック";
	"746" = "VCAマスター";
	"747" = "フリーズ済みトラック";
	"748" = "以下の理由によりTCEプラグインのファクトリーデフォルトファイルを生成できません。 %1";
	"749" = "使用不可";
	"750" = "使用不可";
	"751" = " with ";
	"752" = "\"%1\"";
	"753" = "以後表示しない";
	"754" = "最小限";
	"755" = "許可(&A)";
	"756" = "置換(&R)";
	"757" = "简体中文 (Simplified Chinese)";
	"758" = "繁體中文 (Traditional Chinese)";
	"759" = "Deutsch (German)";
	"760" = "English (English)";
	"761" = "Español (Spanish)";
	"762" = "Français (French)";
	"763" = "Italiano (Italian)";
	"764" = "日本語 (Japanese)";
	"765" = "한글 (Korean)";
	"766" = "サインイン";
	"767" = "サインアウト";
	"768" = "サインイン中";
	"769" = "セッション";
	"770" = "プロジェクト";
	"771" = "修復 (&R)";
	"772" = "合計クラウド ストレージ %2 中 %1 (%3%) を使用しています";
	"773" = " （ストレージ: %1%）";
	"774" = "ライセンスで許可されているものより新しいバージョンのPro Toolsを起動しようとしています。このバージョンのPro Toolsをアンインストールし、ライセンスでサポートされているPro Toolsのバージョンを再インストールするか、MyAvidアカウントにログインし、アップグレード プランを更新してください。";
	"775" = "MyAvid";

/* L10N_Sys */

	"800" = "\"%1\"の読み込み中に";
	"801" = "\"%2\"内の\"%1\"記号の検索中に";
	"802" = "\"%1\"を閉じるときに";
	"803" = "反復子の開始位置が無効です";
	"804" = "ボリュームの検索中にエラーが起こりました。";
	"805" = "<不明>";
	"806" = "フルパス%1";
	"807" = "ボリューム名: %1";
	"808" = "場所名: %1";
	"809" = "拡張子: %1";
	"810" = "親フォルダ: ";
	"811" = "%1:ゴミ箱:";
	"812" = "%1 %2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "ストリームの終わりに達しました。";
	"816" = "ストリームに対する書き込みに失敗しました";
	"817" = "不明";
	"818" = "フォルダ";
	"819" = "\"%1\":合計:%2カウント:%3最高:%4最低:%5平均:%6";
	"820" = "***バッファーに空き容量がないため、いくつかのメッセージが失われました***\n";
	"821" = "マジックIDが一致しません";
	"822" = "ヘッダーのサイズが読み取られたデータの量と一致しません";
	"823" = "バージョンが古すぎます。";
	"824" = "新しいバージョンからはデータを読めません";
	"825" = "不明な例外が起こりました";
	"826" = "ボリュームのサイズ: %1バイト";
	"827" = "ボリュームの空き容量: %1バイト";
	"828" = "注意";
	"829" = "警告";
	"830" = "エラー";
	"831" = "名称未設定";
	"832" = "ファイル名: %1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools for Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\Enable JIT Debugging";
	"844" = "致命的な例外が発生しました。\nPro Toolsを終了する必要があります。\n";
	"845" = "ログファイルは%1\nに書き込まれました。\n";
	"846" = "プログラムエラー";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Description:\r\n%1\r\nStack:\r\n";
	"850" = "ファイルに保存しますか?";
	"851" = "例外ログ";
	"852" = "N/A";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:\\";
	"867" = "b:\\";
	"868" = "以下の理由で要求を終了できませんでした: %1";
	"869" = "選択した名前に不正な文字が含まれています.";
	"870" = "マルチプロセッシングサービスが利用できません。動作に必要です。";
	"871" = "起動ドライブをアンマウントできません";
	"872" = "%1フォルダは空でないため削除できません。";
	"873" = "\"%1\"から\"%2\"へコピー中";
	"874" = "\"%1\"から\"%2\"へ移動中";
	"875" = "\"%1\"を消去中";
	"876" = "\"%1\"を作成中";
	"877" = "\"%1\"を開いてる間";
	"878" = "\"%1\"読み込み中";
	"879" = "\"%1\"書き込み中";
	"880" = "\"%1\"を閉じる間";
	"881" = "\"%1\"用にアトリビュートを設定中";
	"882" = ": %1のパスが長すぎます";
	"883" = "Software\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "このアンカーの無効な相対パス";
	"901" = "Couldn't initialize semaphore";
	"902" = "イベントを作成できませんでした";
	"903" = "イベントの設定に失敗しました";
	"904" = "不明";
	"905" = "アプリケーション";
	"906" = "フレームワーク";
	"907" = "回復不能エラー";
	"908" = "回復不能エラーが発生したため、アプリケーションを終了します。";
	"909" = "オーディオ";

/* L10N_Sys_Exception */

	"1000" = "ボリュームがマウントされていません";
	"1001" = "%1";
	"1002" = "Pro Toolsの共有フォルダを作成できません";
	"1003" = "ファイル%1にシンボリック リンクを作成中";

/* L10N_Sys_Win32Err */

	"1100" = "アクセス違反が起こりました";
	"1101" = "データタイプの不整列が起こりました";
	"1102" = "配列の境界を超えました";
	"1103" = "浮動小数点数エラーが起こりました(非正規のオペランド)";
	"1104" = "浮動小数点数エラーが起こりました(ゼロによる割り算)";
	"1105" = "浮動小数点数エラーが起こりました(不正確な結果)";
	"1106" = "浮動小数点数エラーが起こりました(無効な演算)";
	"1107" = "浮動小数点数エラーが起こりました(オーバフロー)";
	"1108" = "浮動小数点数エラーが起こりました(スタックチェック)";
	"1109" = "浮動小数点数エラーが起こりました(アンダーフロー)";
	"1110" = "整数エラーが起こりました(ゼロによる割り算)";
	"1111" = "整数エラーが起こりました(オーバフロー)";
	"1112" = "ユーザーモードで特権命令が実行されました。";
	"1113" = "ページエラーが起こりました";
	"1114" = "違法な命令が試行されました";
	"1115" = "続行不可能な例外が起こりました";
	"1116" = "スタックオーバーフローが起こりました";
	"1117" = "無効な処置が起こりました";
	"1118" = "保護ページ違反が起こりました";
	"1119" = "無効なハンドルが使用されました";
	"1120" = "不明な例外が起こりました";
	"1121" = " アドレス: ";
	"1122" = " モジュール: ";
	"1123" = "、位置読み取り不可: ";
	"1124" = "、位置書き込み不可: ";
	"1125" = "、スレッドが原因でDEP違反発生: ";
	"1126" = "、未知の種類: ";

/* L10N_Sys_MacOSErr */

	"1200" = "ライブラリへの接続中にエラーが起こりました";
	"1201" = "ムービーファイルが壊れています";
	"1202" = "Appleイベント内のデータを読めませんでした";
	"1203" = "デスクトップデータベースが壊れました。";
	"1204" = "システムがメモリーを割り当てられません。重大なエラーです";
	"1205" = "物理的なメモリー容量が不足しています";
	"1206" = "'SIZE'リソースで指定されたパーティションサイズは起動するために十分な大きさではありません";
	"1207" = "バスエラーが起こりました";
	"1208" = "カードがスロット内にありません";
	"1209" = "サウンド入力デバイスが使用中です";
	"1210" = "無効なサンプルサイズです";
	"1211" = "無効なサンプルレートです";
	"1212" = "ハードドライブが遅すぎてレコーディングできません";
	"1213" = "無効な圧縮タイプ";
	"1214" = "無効なサウンド入力デバイス";
	"1215" = "利用できるサウンド入力ハードウェアがありません";
	"1216" = "利用可能なCPU時間が不足しています";
	"1217" = "チャンネルが使用中です";
	"1218" = "ファイルが壊れているか、使用できないか、AIFFまたはAIFF-Cではありません";
	"1219" = "利用可能なメモリー容量が足りません";
	"1220" = "リソースが壊れているか使用できません";
	"1221" = "チャンネルが壊れているか使用できません";
	"1222" = "リソースの読み込み中に問題がありました";
	"1223" = "利用可能なハードウェアが足りません";
	"1224" = "必要なハードウェアを利用できません";
	"1225" = "リソースファイルが見つかりません。";
	"1226" = "ファイルの末尾を超えて書き込んでいます";
	"1227" = "構造化するためのメモリーの割り当てに失敗しました";
	"1228" = "一時的な構造のためのメモリーの割り当てに失敗しました";
	"1229" = "スタックが足りません";
	"1230" = "内部ファイルシステムエラー";
	"1231" = "サーバーボリュームが接続解除されました";
	"1232" = "HFSボリュームではありません。このボリュームはDesktop Managerをサポートしていません";
	"1233" = "開かれている作業ディレクトリが多すぎます";
	"1234" = "ディレクトリが見つからないかパスが不完全です";
	"1235" = "低レベルディスクエラーの範囲の最初です";
	"1236" = "低レベルディスクエラーの範囲の最後です";
	"1237" = "読み取り/書き込みアクセス権によって書き込みが許されていません";
	"1238" = "不良なマスターディレクトリブロックです";
	"1239" = "名前の変更中に問題がありました";
	"1240" = "このボリュームにはMacintosh形式のディレクトリがありません";
	"1241" = "書き込むためにロックされたファイルを開いています";
	"1242" = "ボリュームがオフラインです";
	"1243" = "ファイルは書き込み可で開かれています";
	"1244" = "指定された名前のファイルはすでに存在します";
	"1245" = "ファイルが使用中です";
	"1246" = "ボリュームがソフトウェアでロックされています";
	"1247" = "ファイルがロックされています";
	"1248" = "ディスクが書き込み保護されています";
	"1249" = "ファイルまたはフォルダが見つかりません。";
	"1250" = "開かれているファイルが多すぎます";
	"1251" = "ファイルの先頭より前に書き込もうとしています";
	"1252" = "ファイルの論理的な末尾に達しました";
	"1253" = "ファイルが開かれていません";
	"1254" = "不良なファイル名またはボリューム名です";
	"1255" = "I/Oエラー";
	"1256" = "ボリュームが見つかりません。";
	"1257" = "ディスクに空き容量がありません";
	"1258" = "ディレクトリに空き容量がありません";
	"1259" = "ドライバーリソースが見つかりません。";
	"1260" = "ドライバーがクローズ要求を完了できません";
	"1261" = "正しいアクセス権がありません";
	"1262" = "ファイル名が長すぎます";
	"1263" = "アクセスが拒否されました";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "基本セグメント:サンプル%1,ティック: %2, qpm: %3\n";
	"1302" = "不良なバージョンがありました";
	"1303" = "128分";
	"1304" = "64分";
	"1305" = "32分";
	"1306" = "16分";
	"1307" = "8分";
	"1308" = "4分";
	"1309" = "2分";
	"1310" = "全";
	"1311" = "2全";
	"1312" = "???";
	"1313" = "付点付き%1";
	"1314" = "テンポマップ\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4 (%5s%6)";
	"1318" = "> ";
	"1319" = "一定 ";
	"1320" = "無指定、 ";
	"1321" = "サンプルにロック%1";
	"1322" = "、計算済み";
	"1323" = "拍子マップ\n";
	"1324" = "%1(m. %2)>%3/%4、%5をクリック";
	"1325" = " *prevIsPartial*";
	"1326" = "拍子";
	"1327" = "不良なデータがありました";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo:ロックされたセグメントが見つかりません\n";
	"1330" = "GenerateBackward: ";
	"1331" = "***基本テンポマップを再計算***\n";
	"1332" = "デフォルトマップ\n";
	"1333" = "セグメント%1\n";
	"1334" = "後方へ実行\n";
	"1335" = "最初のセグメントにデフォルトのIDBを提供\n";
	"1336" = "テンポ";
	"1337" = "不良なセグメントタイプがありました。";
	"1338" = "TMS";
	"1339" = "一定";
	"1340" = "前";
	"1341" = "サンプル";
	"1342" = "ティック";
	"1343" = "フレーム";
	"1344" = "Non-Standard Key";
	"1345" = "Open key/Atonal";
	"1346" = "C major";
	"1347" = "G major";
	"1348" = "D major";
	"1349" = "A major";
	"1350" = "E major";
	"1351" = "B major";
	"1352" = "F# major";
	"1353" = "C# major";
	"1354" = "F major";
	"1355" = "Bb major";
	"1356" = "Eb major";
	"1357" = "Ab major";
	"1358" = "Db major";
	"1359" = "Gb major";
	"1360" = "Cb major";
	"1361" = "A minor";
	"1362" = "E minor";
	"1363" = "B minor";
	"1364" = "F# minor";
	"1365" = "C# minor";
	"1366" = "G# minor";
	"1367" = "D# minor";
	"1368" = "A# minor";
	"1369" = "D minor";
	"1370" = "G minor";
	"1371" = "C minor";
	"1372" = "F minor";
	"1373" = "Bb minor";
	"1374" = "Eb minor";
	"1375" = "Ab minor";
	"1376" = "メジャー";
	"1377" = "マイナー";
	"1378" = "無し";

/* L10N_TimeGlobals */

	"1400" = "なし";
	"1401" = "0.1%アップ";
	"1402" = "0.1%ダウン";
	"1403" = "4%アップ";
	"1404" = "4%アップ, 0.1%アップ";
	"1405" = "4%アップ, 0.1%ダウン";
	"1406" = "4%ダウン";
	"1407" = "4%ダウン, 0.1%アップ";
	"1408" = "4%ダウン, 0.1%ダウン";
	"1409" = " [29.97 fps - NTSC To FILM]";
	"1410" = " [24/30 fps - FILM To NTSC]";
	"1411" = " [24/30 fps - FILM To PAL]";
	"1412" = " [29.97 fps - NTSC To PAL]";
	"1413" = " [無効]";
	"1414" = " [25 fps - PAL To FILM]";
	"1415" = " [25 fps - PAL To NTSC]";
	"1416" = "プルアップ";
	"1417" = "プルダウン";

/* L10N_CFD1 */

	"1500" = "MIDI ファイルフォーマット";
	"1501" = "0";
	"1502" = "1 (マルチトラック)";
	"1503" = "ロケーションのリファレンス";
	"1504" = "セッション開始位置";
	"1505" = "ソングスタート";
	"1506" = "除去";
	"1507" = "すべて除去";
	"1508" = "追加 ->";
	"1509" = "すべて追加 ->";
	"1510" = "スタート:";
	"1511" = "エンド:";
	"1512" = "長さ:";
	"1513" = "長さ: ";
	"1514" = "現在のファイルのクリップ";
	"1515" = "インポートするクリップ";
	"1516" = "クロスプラットフォームで最も互換性のあるファイル形式としてBWF(.WAV)を推奨します。以下は、SDIIファイル形式に対応していません。\n- Pro Tools 8.0.3以降のシステム\n- Windows上で起動しているPro Toolsシステム\n- 48Khzを超えるサンプルレート\n-エラスティック オーディオ プロセッシング";
	"1517" = "ファイル追加(&S)";
	"1518" = "クリップを追加";
	"1519" = "クリップ情報";
	"1520" = "再生位置:";
	"1521" = "文字コード制限";
	"1522" = "サンプルレート変換を適用";
	"1523" = "ソースのサンプルレート:";
	"1524" = "変換先のサンプルレート:";
	"1525" = "品質:";
	"1526" = "無効なサンプルレートです。";
	"1527" = "エラスティック オーディオをディスクにコミット";
	"1528" = "エラスティックレンダーはコピーしない";
	"1529" = "見えるタイムラインファイルのみ";
	"1530" = " M";
	"1531" = " G";
	"1532" = "(ロック)";
	"1533" = "(エラー)";
	"1534" = "(失敗)";
	"1535" = "プレビュー開始";
	"1536" = "プレビュー停止";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "%1以下の文字数の名前を選択してください。";
	"1606" = "一致項目なし";
	"1607" = "未使用のフェードファイルを削除";
	"1608" = "クオンタイズ:";
	"1609" = "デュレーション:";
	"1610" = "ベロシティ:";
	"1611" = "ピッチ:";
	"1612" = "スタートディレイ:";
	"1613" = "N/A";
	"1614" = "64分音符";
	"1615" = "32分音符";
	"1616" = "16分音符";
	"1617" = "8分音符";
	"1618" = "4分音符";
	"1619" = "2分音符";
	"1620" = "全音符";
	"1621" = "120ティック";
	"1622" = "240ティック";
	"1623" = "480ティック";
	"1624" = "960ティック";
	"1625" = "サンプル";
	"1626" = "ティック";
	"1627" = "タイムベース %1";
	"1628" = "色コラム";
	"1629" = "エラスティック コラム";
	"1630" = "種類コラム";
	"1631" = "ギター設定コラム";
	"1632" = "オーディオ クリップ";
	"1633" = "MIDIクリップ";
	"1634" = "ビデオ クリップ";
	"1635" = "オーディオ クリップ グループ";
	"1636" = "MIDIクリップ グループ";
	"1637" = "ビデオ クリップ グループ";
	"1638" = "S: ";
	"1639" = "T: ";
	"1640" = "シーン: ";
	"1641" = "テイク: ";
	"1642" = "圧縮: ";
	"1643" = "BPM: ";
	"1644" = "クリップ表示リストを更新中...";
	"1645" = "所有者:";

/* L10N_Languages */

	"1700" = "日本語";
	"1701" = "英語";
	"1702" = "簡体中文";
	"1703" = "繁體中文";
	"1704" = "日本語";
	"1705" = "韓国語";
	"1706" = "フランス語";
	"1707" = "イタリア語";
	"1708" = "ドイツ語";
	"1709" = "スペイン語";

